[Main]
DisplayName=简体中文

[Brower_Protected_M]
btn_ok=确定
Site_Safe_tip=这个站点是安全的
Site_Risk_tip=这个站点存在潜在的威胁
Protected_Off_tip=Advanced SystemCare 浏览保护: 关闭
Site_Safe=安全:
Site_Risk=警告:
Site_Advisory=咨询提供由
Site_Details=详情
Link_Safe_tip=链接安全
Link_Risk_tip=链接不安全
Sender_Risk_tip=发件人可疑。
Link_Phish_tip=链接包含钓鱼诈骗。
Risk_Title_Phish=网站已经被报是可疑网站。
Site_Risk_link=邮件包含可疑链接。
Site_Risk_sender=发件人可疑。
Site_Risk_link_sender=此邮件包含可疑链接且发件人可疑。
Site_Risk_phish=网站包含网络钓鱼诈骗。
Risk_Title=这个网站已被报告为不安全站点
Risk_recommend=我们建议您不要继续浏览该网站.
Risk_goBack=退出该站点
Risk_report=报告错误
Risk_continue=仍然继续
Site_turbo_tip=由于Opera Turbo是打开的浏览器保护已被禁用
ads_Removed=个广告从这个页面上移除
ads_Nofound=没有发现广告
Site_Miner_tip=挖矿行为已阻止

